<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор-оферта с клиентом");
?><p align="center">
 <b>ДОГОВОР</b>
</p>
<p align="center">
	 об участии в универсальной бонусной системе
</p>
<p align="center">
	 (ПУБЛИЧНАЯ ОФЕРТА)
</p>
<p>
	 1. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ПРЕДМЕТ ДОГОВОРА
</p>
<p>
	 1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Настоящий Договор является официальной публичной письменной офертой (предложением)<br>
	 ООО «Бонус-Клуб» (далее — Оператор), адресованной всем заинтересованным лицам (далее -&nbsp; Клиенты), вместе именуемые Стороны, заключить на определенных в настоящем документе условиях Договор об участии в коалиционной программе лояльности «Универсальная Бонусная Система» (Далее -&nbsp; УБС).
</p>
<p>
	 1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Текст настоящего Договора является публичной офертой в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса РФ.
</p>
<p>
	 1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Предметом настоящего Договора является возможность Клиентов пользоваться поощрениями, предоставляемыми Предприятиями – Партнёрами (Далее – Партнёры), заключившими договор с Оператором на участие в УБС. &nbsp;Партнёры предоставляют Клиентам поощрения за совершаемые в их торгово-сервисных предприятиях покупки, приобретение товаров, работ, услуг Партнёров.
</p>
<p>
	 2. &nbsp;ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
</p>
<p>
	 УБС - Универсальная Бонусная Система
</p>
<p>
	 Правила УБС – Описание порядка взаимодействия Участников УБС и работы всех составных элементов УБС. Публикуется на Сайте УБС и может распространяться посредством других источников.
</p>
<p>
	 Бонус - условная единица, зачисляемая Оператором на БС Клиента и списываемая Оператором с БС Клиента в соответствии с Правилами Партнёра. Накопленные Бонусы дают право Клиенту на получение Скидки отложенной во времени, в размере накопленных условных единиц согласно настоящим Правилам. 1 Бонус = 1 рубль РФ.&nbsp; Бонусы используются только в учетных целях и не являются и не могут являться средством платежа, каким-либо видом валюты или ценной бумагой, не могут быть обналичены, подарены третьим лицам или переданы по наследству.
</p>
<p>
	 БС (Бонусный счёт) – электронный регистр учёта операций, совершаемых с предоставляемыми Клиенту Бонусами.
</p>
<p>
	 Клиент – физическое лицо, обслуживаемое в соответствии с Программой Партнёра с использованием УБС. Клиент предоставляет Оператору право хранить и использовать свои персональные данные, указываемые им в Анкетах, опросах, заявлениях в том числе переданные Оператору путем заполнения соответствующих форм на сайте УБС.
</p>
<p>
	 Оператор (ООО «Бонус-клуб») - обеспечивает взаимодействие между Участниками, отвечает за координацию, развитие и обслуживание УБС, определяет Правила УБС и условия участия, организует информационно-технологическое обслуживание Участников УБС. Оператор обладает исключительными правами на управление и развитие УБС.
</p>
<p>
	 Партнеры&nbsp;– юридические лица и Индивидуальные предприниматели, заключившие с Оператором договор обслуживания в &nbsp;УБС и взявшее на себя обязательство предоставлять Скидки, начислять Бонусы и/или проводить специальные Акции для Клиентов, предъявляющих БС в момент проведения расчета за приобретаемые у Партнера Товары. Полный и актуальный перечень Партнеров УБС Оператор размещается на Сайте УБС.
</p>
<p>
	 Сайт УБС – ресурс Оператора в сети Интернет по адресу blagodaryu.pro
</p>
<p>
	 ЛК (Личный кабинет) - сервис, обеспечивающий доступ Партнёра или Клиента к Системе, с соответствующими правами для просмотра информации по БС (история операций, Баланс, индивидуальные предложения, анкетные данные Клиента и пр.). Доступ в ЛК осуществляется на основании логина и пароля, выдаваемых Оператором.
</p>
<p>
	 Программа Партнёра – Правила и условия начисления и принятия Бонусов при совершении торговых операций в Торгово-сервисном предприятии/торговом объекте Партнёра.
</p>
<p>
	 Анкета -&nbsp;форма, которую заполняет Клиент для участия в УБС. Заполнение Анкеты является добровольной передачей персональных данных физическим лицом Оператору. Анкета может быть заполнена Клиентом самостоятельно в электронной форме на&nbsp;сайте УБС либо через сотрудника Партнёра.
</p>
<p>
	 Акции – маркетинговые мероприятия, проводимые Партнерами и/или Оператором, направленные на формирование и повышение лояльности Клиентов, а также продвижение Товаров&nbsp; Партнеров.
</p>
<p>
	 Начисление Бонусов&nbsp;– операции, в результате которых производится увеличение количества Бонусов на БС по инициативе Партнеров.
</p>
<p>
	 Списание Бонусов&nbsp;– операции связанные с уменьшением количества Бонусов на БС.
</p>
<p>
	 Безакцептное списание Бонусов&nbsp;– операция списания Бонусов, ранее зачисленных на БС Клиента по инициативе Оператора либо Партнера, без предоставления возможности обмена Бонусов на Скидки Партнёров, либо получения иных поощрений в рамках УБС.
</p>
<p>
	 Возвратная операция&nbsp;– операция списания и/или начисления Бонусов на БС в случае возврата Клиентом Товара, приобретенного с использованием УБС в торгово-сервисном предприятии Партнера, если при таком приобретении проводилась операция начисления и/или списания Бонусов на данный БС.
</p>
<p>
	 Система&nbsp;– совокупность программно-аппаратных средств, обеспечивающих взаимодействие между Участниками, регистрацию Клиентов, учет начисляемых и списываемых Бонусов, размера Скидок и иных поощрений, предоставляемых Клиентам в рамках УБС.
</p>
<p>
	 Участники – Клиенты, Партнёры, Оператор.
</p>
<p>
	 Скидка –&nbsp;сумма, на которую уменьшается продажная цена Товара.
</p>
<p>
	 Товары - (товары, работы, услуги) — не запрещенные и не ограниченные законодательством РФ к обороту товары (работы, услуги). Ответственность за качество товаров (работ, услуг) и соблюдение всех иных к ним требовании, предъявляемых законодательством РФ о защите прав потребителей, возложена на Партнёров, реализующих данные товары (работы, услуги)
</p>
<p>
	 Торгово-сервисное предприятие/торговый объект&nbsp;- территориально обособленные подразделения (магазины, торговые точки, место обслуживания и т.п.) Партнёров, реализующие Товары.
</p>
<p>
	 Бонусы Партнерские&nbsp;- Бонусы, начисляемые на БС Партнёром в рамках Акции Партнёра, и подлежащие списанию только в торгово-сервисных предприятиях этого Партнёра, с целью стимулирования покупательской активности Клиентов в торговой сети данного Партнёра, а также для реализации иных маркетинговых мероприятий Партнёра.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА И УСЛОВИЯ УЧАСТИЯ В УБС
</p>
<p>
	 (Акцепт Оферты)
</p>
<p>
	 2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Любое дееспособное физическое лицо становится участником УБС в качестве Клиента с момента заполнения Анкеты на Сайте УБС, что является полным и безоговорочным согласием Клиента с условиями участия в УБС и что он принимает их на условиях&nbsp; публичной оферты. С этого момента на данное физическое лицо будет распространяться действие условий участия в УБС, указанных в настоящем Договоре-оферте.
</p>
<p>
	 2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В рамках УБС Клиенты накапливают Бонусы, используют их для получения Скидок и/или получают иные поощрения, предусмотренные условиями УБС, а также условиями Акций, размещаемыми Оператором на сайте УБС либо в торгово-сервисных предприятиях Партнёров.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;ПОРЯДОК ОБСЛУЖИВАНИЯ КЛИЕНТОВ
</p>
<p>
	 3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Идентификатором Клиента в УБС является номер телефона любого оператора сотовой связи, указанный в Анкете.
</p>
<p>
	 3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При совершении покупки у Партнера, Клиент сообщает номер сотового телефона, с помощью которого покупка регистрируется в УБС и Партнёр производит начисление Бонусов Клиенту на БС. Размер предоставляемой Скидки/начисляемых Бонусов зависит от Программы Партнёра и размеры начисляемых Бонусов Партнёром необходимо уточнять у этого Партнёра.
</p>
<p>
	 3.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При совершении покупки с предоставлением Скидки и списании Бонусов с БС, Клиент должен сообщить продавцу код, который приходит в виде SMS на номер телефона, указанный Клиентом.
</p>
<p>
	 3.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Товары, полученные с использованием УБС, подлежат возврату либо обмену в точках их приобретения в соответствии с действующим законодательством.
</p>
<p>
	 3.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор имеет право заблокировать БС Клиента в следующих случаях:
</p>
<p>
	 3.5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Нарушения Клиентом условий настоящего Договора и/или Правил УБС.
</p>
<p>
	 3.5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Поступления Оператору претензий от других Клиентов, Партнёров и/или третьих лиц о нарушении Клиентом настоящего Договора и иных условий участия в УБС;
</p>
<p>
	 3.5.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Выявления деятельности Клиента, запрещенной законодательством РФ;
</p>
<p>
	 3.5.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Отказа Клиента от предоставления информации, идентифицирующих его как участника УБС, при возникновении необходимости у Оператора идентифицировать Клиента;&nbsp;
</p>
<p>
	 3.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае не предоставления либо несвоевременного предоставления информации о своём участии в УБС и идентификационных данных (номер телефона) работнику Партнера (кассиру) начисление Бонусов на БС не производится. Ответственность за своевременное предоставление необходимой информации для начисления Бонусов возлагается на Клиента.
</p>
<p>
	 3.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор не несет ответственности за какие-либо задержки в начислении Бонусов по вине Партнера, либо Клиента, в том числе за некорректную регистрацию покупки в Системе, не предоставление информации о покупке, либо иных деталей сделки, необходимых для расчета размера начисления Бонусов в Системе, а также за отсутствие связи кассового оборудования Партнёра с Системой.
</p>
<p>
	 3.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Документом, подтверждающим обязанность Партнёра начислить Бонусы, является кассовый чек (или иной документ, подтверждающий покупку Клиента в рамках УБС) от Партнёра на бумажном носителе с информацией о сумме покупке, телефона и количеством начисленных Бонусов.
</p>
<p>
	 3.9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Претензии по факту начисления Бонусов рассматриваются Оператором и Партнером только при предъявлении документов, указанных в п.3.8. настоящего Договора.
</p>
<p>
	 3.10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Начисление Бонусов Клиентам УБС на приобретаемые Товары в торгово-сервисных предприятиях Партнера, производится&nbsp;&nbsp; в соответствии с Программой Партнёра, которая &nbsp;публикуется на Сайте УБС.
</p>
<p>
	 3.11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Правила начисления Бонусов приобретении Товаров у разных Партнеров могут отличаться
</p>
<p>
	 3.12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При прекращении участия в УБС Клиента по любым основаниям, Бонусы, хранящиеся на его БС полностью сгорают (аннулируются).
</p>
<p>
	 3.13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; За участие в различных рекламных и иных Акциях, опросах, поздравления с праздничными событиями и т.п.&nbsp; Клиентам могут начисляться Партнёрские Бонусы как от Партнёров, так и от Оператора. Количество Партнёрских Бонусов, подлежащих начислению, а также условия списания Партнёрских Бонусов определяется Оператором, либо начисляющим Партнёром.
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; УСЛОВИЯ СПИСАНИЯ БОНУСОВ
</p>
<p>
	 4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Получение Бонусов наличными либо безналичными денежными средствами не допускается.
</p>
<p>
	 4.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;При&nbsp;&nbsp; списании Бонусов для их обмена на Скидку на Товары Партнёров, количество списываемых Бонусов определяется из расчета 1:1 (один бонус к одному рублю суммы предоставленной Скидки).
</p>
<p>
	 4.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Количество списываемых с БС Бонусов, не может превышать суммы Скидки, предоставленной Партнёром в обмен на списываемые Бонусы при оплате Товара на кассе Партнёра. Сумма предоставляемой Скидки Клиенту при обмене Бонусов на эту Скидку не может превышать остаток Бонусов на БС на момент расчета на кассе, а также иных ограничений, установленных Партнёром и/или Оператором.
</p>
<p>
	 4.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обмен Бонусов на Скидку Партнёра может быть осуществлен только за счет Бонусов, начисленных на БС Клиента за ранее совершенные покупки. В случае обмена Бонусов на Скидку Партнера размер предоставленной Скидки не может равняться полной стоимости покупки. При приобретении Клиентом Товаров в торгово-сервисном предприятии Партнера с совершением операции обмена накопленных Бонусов на Скидку данного Партнера, Клиент обязан произвести оплату стоимости покупки в размере не менее 1 (Одного) рубля наличными либо безналичными денежными средствами на кассе Партнера. Количество Бонусов, подлежащих обмену на Скидку Партнера определяется Клиентом самостоятельно в момент оплаты Товара на кассе с учетом ограничений по условиям обмена Бонусов на Скидку (списания Бонусов), действующих на момент списания Бонусов.
</p>
<p>
	 4.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Партнер имеет право установить ограничения на операцию обмена Бонусов на Скидку данного Партнера при реализации своих Товаров. Обязанность по информированию Клиентов об условиях и порядке списания Бонусов при их обменен на Скидку Партнера, либо получения иного вознаграждения, возлагается на Партнера. Данная информация должна быть размещена в торгово-сервисных предприятиях Партнера, а также предоставлена Оператору для размещения на Сайте УБС.
</p>
<p>
	 4.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Условия списания Партнёрских Бонусов, определяются Партнёром. Эти условия публикуются Оператором и Партнёром на Сайте УБС либо размещаются в торгово-сервисных предприятиях Партнёров, производящих обслуживание Клиентов.
</p>
<p>
	 4.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор вправе произвести Безакцептное списание Бонусов с БС Клиентов в следующих случаях:
</p>
<p>
	 4.7.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае ошибочного начисления Бонусов, в том числе и по причине технического сбоя как в работе программного обеспечения Системы, так и в работе каналов связи, а также иных технических сбоев, производится Безакцептное списание ошибочно начисленных Бонусов.
</p>
<p>
	 4.7.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае мошеннических действий, а также недобросовестных действий либо бездействий Клиентов и/или третьих лиц, производится Безакцептное списание всех Бонусов, хранящихся на таких БС.
</p>
<p>
	 4.7.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае прекращения действия УБС по инициативе любой из сторон, в том числе и третьей стороной, либо в силу изменений в действующем законодательстве РФ, производится Безакцептное списание всех Бонусов со всех БС, зарегистрированных в УБС.
</p>
<p>
	 4.7.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Количество Бонусов, подлежащих Безакцептному списанию с БС, не может превышать остатка Бонусов на данном БС на момент списания.
</p>
<p>
	 4.7.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Округление Бонусов, подлежащих Безакцептному списанию с БС, производится в большую сторону до целого Бонуса.
</p>
<p>
	 4.7.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Право требовать у Партнера особых условий обслуживания, обмена Бонусов на Скидки Партнёра может быть реализовано Клиентом в момент приобретения у этого Партнера Товаров.
</p>
<p>
	 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;ПРОВЕДЕНИЕ ВОЗВРАТНЫХ ОПЕРАЦИЙ
</p>
<p>
	 5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При возврате Товара, расчет за который был произведен с применением операции обмена Бонусов, хранящихся на БС Клиента на Сидку, возврат денежных средств Клиенту производится в размере суммы, принятой к оплате за данный Товар на кассе Партнёра. Количество Бонусов, соответствующее размеру предоставленной Скидки за этот Товар, подлежит зачислению на БС Клиента.
</p>
<p>
	 5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При возврате Товара, при приобретении которого на БС Клиента были начислены Бонусы, возврат денежных средств Клиенту производится в размере суммы, принятой к оплате за данный Товар на кассе Партнёра. Количество Бонусов, начисленное на БС Клиента за приобретение этого Товара, подлежит списанию с БС Клиента.
</p>
<p>
	 5.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае возможности совершения операций по обмену Товара на аналогичный либо его замене на иной Товар у Партнёра, по желанию Клиента допускается такой обмен/замена возвращаемого Товара. В любом случае возможность обмена/замены Товара определяется Партнером и производится в соответствии с действующим законодательством.
</p>
<p>
	 5.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ответственность за осуществления операций по возврату Товара Клиентом, а также ответственность списание/зачисление Бонусов на БС Клиента возлагается на Партнера.
</p>
<p>
	 6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.&nbsp;ПОРЯДОК УРЕГУЛИРОВАНИ ПРЕТЕНЗИЙ КЛИЕНТОВ
</p>
<p>
	 6.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае, если Клиент обратится к Оператору, с претензией, связанной с получением Скидки и/или начислением Бонусов на БС, а также с любой иной претензией, связанной с использованием УБС у какого-либо Партнера, Оператор обязуется приложить все усилия для оперативного выяснения причин возникновения таких претензий. Если причинами возникновения претензий явились ошибки, возникающие в Системе по вине Оператора, либо технические сбои на стороне Оператора, последний обязуется собственными силами и за свой счет устранить данные причины и урегулировать претензии Клиента
</p>
<p>
	 6.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если причинами возникновения претензий явились ошибки, действия и/или бездействия со стороны Партнера, либо третьих лиц за действия которых несет ответственность Партнер, либо технические сбои на стороне Партнера, Оператор направляет данную претензию в адрес Партнера с указанием предполагаемых причин ошибок. Партнер обязан приложить все усилия для урегулировать претензии Клиента в срок не более 10 (Десяти) календарных дней с момента получения такой претензии и устранить данные причины за свой счет.
</p>
<p>
	 6.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае если Клиент обратится к Партнёру, с претензией, связанной с получением Скидки и/или начислением Бонусов на БС, а также с любой иной претензией, связанной с использованием УБС, Партнер обязан приложить все усилия для оперативного урегулирования таких претензий и выявления причин её возникновения. Если урегулирование таких претензий невозможно без привлечения Оператора, Партнер обязан не позднее 2 (Двух) календарных дней с момента получения претензии, уведомить Оператора о таких претензиях путем направления в адрес Оператора, письма с изложением сути претензии, описанием предмета и иных существенных условий претензии, а также копий документов, имеющих отношение к предмету претензии, в т.ч. копии претензии Клиента. Оператор обязуется приложить все усилия для оперативного урегулирования таких претензий
</p>
<p>
	 6.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Претензии Участников, связанные с предоставлением Скидки Партнером в обмен на накопленные Клиентом Бонусы в торгово-сервисных предприятия Партнера, подлежат урегулированию Партнером. Ответственность за урегулирование таких претензий и расходы, связанные с такими претензиями, несет Партнер.
</p>
<p>
	 7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;ОБЯЗАТЕЛЬСТВА СТОРОН
</p>
<p>
	 7.1. Оператор обязан:
</p>
<p>
	 7.1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не разглашать информацию о Клиентах и суммах платежей с использованием УБС, кроме случаев, когда законодательством РФ предусмотрена обязанность по предоставлению такого рода информации, уполномоченному на то государственному органу, а также, если такая информация является общедоступной или раскрывается на основании разрешения самого Клиента.
</p>
<p>
	 7.1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Зарегистрировать в УБС Клиента, при условии соблюдения требований настоящего Договора.
</p>
<p>
	 7.1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обеспечить размещение информации о Партнерах на Сайте УБС. Обеспечить Партнёрам возможность для размещения на Сайте УБС Программу (условия предоставления Скидок, начисления Бонусов и иных поощрений для Клиентов).
</p>
<p>
	 7.1.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Немедленно реагировать на мотивированное и обоснованное заявление Клиента в случае необоснованного отказа или уклонения Партнёра от предоставления Скидок и иных поощрений Клиенту, заявленных Партнером на Сайте.
</p>
<p>
	 7.1.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обеспечивать информационно-техническое обслуживание УБС.
</p>
<p>
	 7.2.Клиент обязан:
</p>
<p>
	 7.2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Выполнять Правила пользования УБС, условия настоящего Договора, а также иные условия УБС, размещаемые Оператором на Сайте УБС.
</p>
<p>
	 7.2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не использовать УБС в противоправных целях, нарушающих права третьих лиц, а также в целях совершения покупок Товаров с целью осуществления предпринимательской деятельности и/или запрещенных к продаже в соответствии с законодательством РФ.
</p>
<p>
	 7.2.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Клиент обязан ознакомиться с условиями приобретения Товаров, а также с условиями УБС и условиями действия Акций до момента приобретения Товаров у Партнёров.
</p>
<p>
	 7.2.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Клиент обязан самостоятельно отслеживать внесение изменений и дополнений в настоящий Договор, Правила, а также в условия обслуживания Партнерами, размещаемые на сайте УБС. Совершение Клиентом любых действий, связанных с использованием УБС (получение Скидок Партнеров, начисление, списание Бонусов, получение поощрений, участие в Акциях и пр.) после вступления в силу указанных изменений, является подтверждением согласия Клиента с внесенными изменениями (новой редакцией).
</p>
<p>
	 7.2.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Исполнять иные обязательства, связанные с участием Клиента в УБС.
</p>
<p>
	 8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 10. ПРАВА КЛИЕНТОВ
</p>
<p>
	 В рамках УБС Клиент имеет право:
</p>
<p>
	 8.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Получать Скидки, призы, льготы, специальные предложения и иные поощрения от Партнёров, предусмотренные УБС и условиями Акций Партнеров и действующими на момент совершения покупки Товара Клиентом в торгово-сервисных предприятиях Партнера, при обязательном предъявлении номера телефона на кассе Партнёра до закрытия кассового чека и начала расчета за покупку.
</p>
<p>
	 8.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Получать информацию об операциях, осуществленных с использованием УБС, о количестве начисленных и списанных Бонусах, истории покупок и иную информацию, имеющую значение для использования сервиса УБС&nbsp;в течение срока действия настоящего Договора способами, определенными Оператором
</p>
<p>
	 8.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Использовать Бонусы, начисленные на его БС, по своему усмотрению в рамках возможностей, предоставляемых УБС (обмен Бонусов на Скидки Партнеров, участие в Акциях и прочее). Информацию о полном перечне Товаров доступных Клиенту можно получить у каждого из Партнёров, предоставляющих их. Полный список Партнёров размещен на Сайте УБС.
</p>
<p>
	 8.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Клиент вправе прекратить своё участие в УБС и расторгнуть настоящий Договор в порядке, предусмотренном настоящим Договором.
</p>
<p>
</p>
<p>
	 9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 11. ПОРЯДОК ИЗМЕНЕНИЯ И РАСТОРЖЕНИЯ ДОГОВОРА
</p>
<p>
	 9.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;Внесение изменений и дополнений в настоящий Договор, изменение Правил использования УБС производятся Оператором в одностороннем порядке путем размещения изменений на Сайте УБС. При внесении существенных изменений и дополнений Оператор уведомляет о них Клиента на Сайте УБС, либо иным способом, предусмотренным настоящим Договором, не менее чем за 1 (один) день до вступления изменений (новой редакции) в силу.
</p>
<p>
	 9.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Настоящий Договор заключается на весь период реализации УБС.
</p>
<p>
	 9.2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Клиент вправе прекратить своё участие в УБС и расторгнуть настоящий Договор, в одностороннем порядке в случае несогласия с условиями настоящего Договора, Правил, либо&nbsp;&nbsp; изменениями, внесенными в них. В случае добровольного прекращения участия в УБС Клиентом, Бонусы, начисленные на его БС, сгорают (подлежат Безакцептному списанию). Фактом добровольного расторжения настоящего Договора и прекращения участия в УБС со стороны Клиента считается:
</p>
<p>
	 9.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Передача Оператору письменного уведомления о прекращении участия в УБС Клиентом в офис Оператора, либо его представителю. Адреса Оператора и его представительств указаны на Сайте УБС.
</p>
<p>
	 9.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор оставляет за собой право приостановить или прекратить реализацию УБС в любое время с уведомлением Клиентов за 30 (Тридцать) календарных дней через Сайт УБС. В течение периода, на который УБС будет приостановлена, а также с даты прекращения реализации УБС (в случае прекращения реализации УБС) Оператор не производит начисление и списание Бонусов, а также приостанавливает/прекращает исполнение своих обязательств по настоящему Договору.
</p>
<p>
	 9.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае прекращения реализации УБС и неиспользования Клиентами Бонусов в течение 30 (Тридцати) календарных дней с момента размещения уведомления о прекращении реализации УБС на Сайте УБС, Бонусы хранящиеся на БС Клиентов аннулируются в полном объеме, при этом Оператор не осуществляет никаких выплат и компенсаций в пользу Клиентов.
</p>
<p>
	 9.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Настоящий Договор может быть расторгнут в иных случаях, предусмотренных действующим законодательством РФ.
</p>
<p>
	 10. ОТВЕТСТВЕННОСТЬ СТОРОН
</p>
<p>
	 10.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случаях неисполнения или ненадлежащего исполнения своих обязательств по настоящему Договору Стороны несут ответственность в соответствии с законодательством РФ, с учетом условий настоящего Договора.
</p>
<p>
	 10.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор не несет ответственности за какие-либо косвенные/непрямые убытки или упущенную выгоду Клиента, или третьих лиц в результате участия в УБС.
</p>
<p>
	 10.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор не отвечает за неисправности, ошибки и сбои в работе программно-аппаратного комплекса, обеспечивающего функционирование Системы, а также за временное отсутствие у Клиента доступа к программным и/или аппаратным средствам, возникшие по причинам, не зависящим от Оператора, а также связанные с этим убытки Клиента.
</p>
<p>
	 10.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор не несет ответственности за какие-либо задержки в предоставлении Скидок и начислении Бонусов по вине Партнёра, в том числе за некорректную регистрацию покупки в Системе, не предоставление информации о покупке, либо иных деталей сделки, необходимых для расчета Скидки и/или начисления Бонусов в Системе, а также за отсутствие связи кассового оборудования Партнёра с Системой.
</p>
<p>
	 10.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор не несет ответственности перед Клиентами за приостановление или прекращение УБС в отношении любого из Партнёров, а также за изменения, вносимые Партнёрами в условия предоставления Скидок, начисления Бонусов и предоставления иных льгот Клиентам, как участникам УБС, а также условий обслуживания БС Партнёром.
</p>
<p>
	 10.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ответственность Оператора перед Клиентом за нарушение условий настоящего Договора в случае любой претензии, связанной с начислением Бонусов на БС Клиента, ограничивается начислением надлежащего количества Бонусов на БС Клиента.
</p>
<p>
	 10.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор не несет ответственности за утерю Клиентом номера сотового телефона (идентификатора),&nbsp; а также за иные мошеннические действия, в том числе со стороны &nbsp;третьих лиц.
</p>
<p>
	 10.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор не несет ответственности за качество, порядок и сроки предоставления Товаров Партнёрами. Все претензии по качеству продаваемых Товаров, должны направляться непосредственно Партнёрам в соответствии с действующим законодательством Российской Федерации, в частности в соответствии с Законом «О защите прав потребителей».
</p>
<p>
	 11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; РАЗРЕШЕНИЕ СПОРОВ
</p>
<p>
	 11.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Все споры и разногласия, возникшие в связи с исполнением настоящего Договора, рассматриваются с обязательным соблюдением претензионной процедуры.
</p>
<p>
	 11.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Претензия к Оператору подается в письменной форме и подлежит рассмотрению в течение 30 (Тридцати) календарных дней с момента ее получения. В случае не достижения согласия между Сторонами и невозможности урегулирования спора путем переговоров, спор подлежит рассмотрению в суде по месту нахождения Оператора в соответствии с действующим законодательством РФ.
</p>
<p>
	 12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПРОЧИЕ ПОЛОЖЕНИЯ
</p>
<p>
	 12.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Использование наименования «БлагоДарю», а также прочих логотипов, брендов и продуктов, описанных и выложенных на Сайте УБС, а также в иных документах УБС не может производиться без письменного согласования с Оператором.
</p>
<p>
	 12.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор оставляет за собой право производить модификации (усовершенствования) УБС и Системы с учетом новых требовании и возможностей информационных технологий.
</p>
<p>
	 12.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Оператор имеет право определять Правила УБС, условия работы Системы, а также условия участия Клиентов и Партнёров в УБС.
</p>
<p>
	 12.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Для осуществления действия по реализации УБС Оператор вправе привлекать третьих лиц, как на возмездной, так и на безвозмездной основе.
</p>
<p>
	 12.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заключая настоящий Договор, Клиент в соответствии с действующим законодательством предоставляет Оператору и Партнёрам, право хранить и обрабатывать персональные данные Клиента в целях реализации УБС, а также рекламирования Товаров Партнеров и/или Оператора, совместных Товаров Партнёров/Оператора и третьих лиц.
</p>
<p>
	 12.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Такое согласие дается в отношении персональной информации, относящейся к&nbsp; Клиенту, включая: фамилию, имя, отчество, (в т.ч. прежние); пол; данные документа, удостоверяющего личность; гражданство; дату и место рождения; адрес места жительства (по паспорту и фактический),контактная информация; сведения об образовании, семейное, социальное положение, &nbsp;а также иная информация, предоставленная Клиентом и необходимая для реализации УБС, Акций и иных маркетинговых мероприятий Партнерами и/или Оператором.
</p>
<p>
	 12.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Такое согласие предоставляется на обработку персональных данных (включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, (удаление, уничтожение) как с использованием средств автоматизации (автоматизированная обработка), так и без использования средств автоматизации (неавтоматизированная обработка).
</p>
<p>
	 12.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Такое согласие может быть отозвано Клиентом посредством предоставления в офис Оператора заявления в простой письменной форме в соответствии с требованиями законодательства Российской Федерации.
</p>
<p>
	 12.9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заключая настоящий Договор, Клиент предоставляет свое согласие на получение, как от Оператора, так и от Партнеров, рекламной, коммерческой и иной информации, связанной с реализацией УБС по сетям электросвязи, в том числе посредством использования телефонной связи, SMS-, MMS-сообщений, сети Интернет, включая Личный кабинет Клиента на Сайте и электронную почту Клиента, почтовому адресу и иным каналам связи, указанным Клиентом в Анкетах, заявлениях, опросах и иных формах, имеющих отношение к реализации УБС как на бумажных носителях, так и формируемых посредствам электронной связи, в т.ч. сети Интернет. Такое согласие может быть отозвано Клиентом путем предоставления в офис Оператора заявления в простой письменной форме в соответствии с требованиями законодательства Российской Федерации.
</p>
<p>
	 12.10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Клиент гарантирует, что все условия настоящего Договора ему ясны, и он принимает их безусловно, и в полном объеме.
</p>
<p>
	 13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; РЕКВИЗИТЫ ОПЕРАТОРА
</p>
<p>
	 Договор
</p>
<p>
	 (Публичная оферта)&nbsp;&nbsp;&nbsp; Утвержден Генеральным директором ООО «Бонус-клуб»
</p>
<p>
	 Редакция № 1 от «01» июня 2017 года
</p>
<p>
	 Вступает в действие «15» июня 2017 года
</p>
<p>
</p>
<p>
	 Размещен на сайте «13» июня 2017 года
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>