<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Описание Бонусной Системы");
?><p align="center">
	 Правила
</p>
<p align="center">
	 Универсальной Бонусной Системы
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Термины и определения
</p>
<p>
	 УБС - Универсальная Бонусная Система
</p>
<p>
	 Бонус - условная единица, зачисляемая Оператором на БС Клиента и списываемая Оператором с БС Клиента в соответствии с Правилами Партнёра. Накопленные Бонусы дают право Клиенту на получение скидки отложенной во времени, в размере накопленных условных единиц согласно настоящим Правилам. 1 Бонус = 1 рубль РФ.&nbsp; Бонусы используются только в учетных целях и не являются и не могут являться средством платежа, каким-либо видом валюты или ценной бумагой, не могут быть обналичены, подарены третьим лицам или переданы по наследству.
</p>
<p>
	 БС (Бонусный счёт) – электронный регистр учёта предоставляемых Клиенту Бонусов.
</p>
<p>
	 Клиент – физическое лицо, обслуживаемое в соответствии с Программой Партнёра с использованием УБС.
</p>
<p>
	 Партнёр – юридическое лицо или предприниматель без образования юридического лица, которое в соответствии с условиями Программы Партнёра и Договора работает в УБС по обслуживанию Клиентов.
</p>
<p>
	 Оператор (ООО «Бонус-клуб») - выполняет функции обеспечения работы и развития УБС, информационное и технологическое обслуживание и привлечение Партнёров и Клиентов.
</p>
<p>
	 &nbsp; Договор – договор на информационно-технологическое обслуживание в рамках УБС, заключенный между Оператором и Партнёром.
</p>
<p>
	 Сайт УБС – ресурс Оператора в сети Интернет
</p>
<p>
	 ЛК (Личный кабинет) - сервис, обеспечивающий доступ Партнёра или Клиента к УБС, с соответствующими правами. Доступ в ЛК осуществляется на основании логина и пароля, выдаваемых Оператором.
</p>
<p>
	 Программа Партнёра – Правила и условия начисления и принятия Бонусов при совершении торговых операций Клиента в торговой сети Партнёра.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Порядок начисления и использования Бонусов
</p>
<p>
	 УБС позволяет Клиентам получать Бонусы за&nbsp;пользование услугами и приобретение товара в торговой сети Партнёров при соблюдении определённых условий, изложенных в Программе Партнёра.
</p>
<p>
	 Для предоставления и списания Бонусов Клиенту необходимо уведомить Партнёра о своём участии в УБС до оплаты товаров или услуг.
</p>
<p>
	 Все Бонусы зачисляются на БС Клиента.
</p>
<p>
	 Бонусы могут быть использованы при совершении любой последующей оплате товара или услуг.
</p>
<p>
	 Срок действия Бонусов не ограничен.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Порядок присоединения Партнёра
</p>
<p>
	 Присоединение Партнёра к УБС осуществляется путем заключения Договора с Оператором. Текст шаблона Договора находится на Сайте УБС (blagodaryu.pro).
</p>
<p>
	 Для подключения к УБС Партнёр оформляет предварительную заявку на сайте УБС (blagodaryu.pro).
</p>
<p>
	 В течение 10 (Десяти) рабочих дней после получения заявки Оператор производит обработку заявки и направляет Партнёру уведомление:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; о готовности &nbsp;Оператора подключить Партнёра к УБС и проект Договора&nbsp; для подписания;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; либо об отказе в подключении с указанием причины отказа.
</p>
<p>
	 Партнёр разрабатывает самостоятельно Программу Партнёра и размещает в УБС в соответствующем разделе.
</p>
<p>
	 Использование Партнёром УБС осуществляется в точном соответствии с положениями Договора и Программой Партнёра.
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Порядок регистрации Клиента
</p>
<p>
	 Регистрация Клиента в УБС и открытие БС Клиента производится на основании данных указываемых Клиентом в Анкете при условии, что указанные данные являются точными и действительными. Анкета может быть оформлена Клиентом самостоятельно на Сайте УБС или с помощью Партнёра.
</p>
<p>
	 Идентификатором Клиента в УБС является номер телефона любого оператора сотовой связи.
</p>
<p>
	 Под акцептом в настоящих Правилах понимается действие Клиента по заполнению Анкеты.
</p>
<p>
	 Факт заполнения Анкеты на Сайте УБС является полным и безоговорочным согласием Клиента с условиями участия в УБС&nbsp; и этим Клиент подтверждает, что:
</p>
<p>
	 · он целиком и полностью ознакомлен с условиями Договора участия в УБС, размещённым на сайте УБС (blagodaryu.pro) и принимает их на условиях&nbsp; публичной оферты;
</p>
<p>
	 · он использует УБС исключительно для личных, семейных или иных, не связанных с предпринимательской деятельностью нужд, и такие нужды не противоречат действующему Законодательству РФ.
</p>
<p>
	 Для целей и в объеме, необходимом для исполнения Оператором обязательств перед Клиентом в рамках УБС, Клиент соглашается с тем, что Оператор имеет право на обработку и распространение персональных данных Клиента при условии соблюдения их конфиденциальности.
</p>
<p>
	 Оператор направляет Клиенту электронное письмо или СМС с логином и паролем доступа к ЛК Клиента, что является удостоверением факта регистрации.
</p>
<p>
	 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Информирование Клиентов.
</p>
<p>
	 Информация о:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Партнёрах УБС
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Правилах Партнёров и всех изменениях;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Состоянии БС Клиента;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Реестре начислений Бонусов;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Реестре списания Бонусов
</p>
<p>
	 доступна Клиенту в ЛК.
</p>
<p>
	 6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заключительные положения
</p>
<p>
	 Возможность участия Клиента в УБС предоставляется на основе принципа «как есть» и «как существует» и в том виде, в котором она доступна на момент предоставления, при этом никаких гарантий, прямых или косвенных, Оператором не предоставляется
</p>
<p>
	 Ни при каких обстоятельствах Оператор не несет ответственности за прямой или косвенный ущерб, причиненный Клиенту в результате использования или невозможности использования УБС и понесенный в результате ошибок, пропусков, перерывов в работе, задержек в работе систем связи при передаче данных и т.п., случившихся по вине третьих лиц и/или Партнёров.
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>